Repository: common-repository/jquery-cookie-law
Catalog: assets/languages/jquery-cookie-law-*.po
Languages: it_it

source: Law info
it_it: Info sulla legge

source: Here
it_it: Qui

source: the information from European Commission
it_it: le informazioni dalla Commissione Europea

source: Other Resources
it_it: Altre Risorse

source: Cookie Consent Official Site
it_it: Sito Ufficiale Cookie Consent

source: ChatMe Site
it_it: Sito ChatMe

source: ChatMe Cookie Consent Options
it_it: ChatMe Cookie Consent Opzioni

source: You do not have sufficient permissions to access this page.
it_it: Non hai i permessi per accedere a questa pagina

source: Message
it_it: Messaggio

source: The message show in cookie bar.
it_it: Il messaggio mostrato dalla Cookie Bar.

source: Text Accept Button
it_it: Testo del bottone Accetta

source: More Information Link
it_it: Link maggiori informazioni

source: The More Information Button Text.
it_it: Il testo del buttone Maggiori Informazioni.

source: Select page
it_it: Seleziona Pagina

source: Same Window
it_it: Stessa Finestra

source: New Window
it_it: Nuova Finestra

source: Select the page of Cookies/Privacy Policy.
it_it: Seleziona la pagina della Policy Cookie/Privacy

source: Expire Days
it_it: Giorni di validità

source: After these days the bar is show again and the user must accept again. Min. 90 days, default 365 days.
it_it: Dopo questi giorni sarà mostrata nuovamente la barra e l'utente dovrà accettare nuovamente. Min. 90 giorni, default 365 giorni.

source: Theme
it_it: Tema

source: Light Top
it_it: Light Alto

source: Light Bottom
it_it: Light Basso

source: Dark Top
it_it: Dark Alto

source: Dark Bottom
it_it: Dark Basso

source: This plugin add the javascript code for Cookie Law
it_it: Questo Plugin aggiunge il codice per la Cookie Law Bar
